bolshoi_history_url = 'https://telegra.ph/Bolshoj-teatr-istoriya-05-19'
bolshoi_building_url = 'https://telegra.ph/Bolshoj-teatr-zdanie-05-20'
rules_url = 'https://telegra.ph/Bolshoj-teatr-istoriya-05-19'


louis_1 = f'Извините за беспокойство, но вы выглядите как человек, который' \
          f' точно может помочь мне. Вы ведь интересуетесь театрами?'

louis_2 = f"Прекрасно! \n\nJe m’appelle Луи. Я театральный критик, приехал прямиком из" \
          f" Paris de France. Моя цель — посетить несколько театров de Moscou," \
          f" узнать их историю и написать великолепную рецензию для журнала."

louis_3 = f'Срок сдачи уже близко, и редакция уволит меня, если я не предоставлю все' \
          f' нужные материалы, а я не хочу оказаться на улице и собирать объедки от croissants.'

louis_4 = f'Excellence! \n\nУ меня есть несколько театров на примете, про которые я уже кое-что' \
          f' разузнал. Предлагаю посетить именно их. С меня — небольшая экскурсия, а с вас — помощь' \
          f' в преодолении культурного барьера. Умом Russie не понять, так у вас, вроде, говорится?'

louis_5 = f'В нашем маршруте будет 5 остановок. Я вам расскажу много интересного, а вы поможете' \
          f' применить эти знания в моей статье. \n\nДоговорились?'

louis_6 = f"Для первой точки никуда идти не надо — она прямо перед нами. Начнем от Большого théâtre!" \
          f" Впечатляет своей величественностью, не правда ли? Но перейдем же к интересному"

bolshoi_history_text = f'Знали ли вы, что Большой театр несколько раз' \
                f' буквально возрождался из пепла? И какой путь он прошел, чтобы' \
                f' стать главной сценой в России? Ответы на все вопросы и не только' \
                f' — по ссылке в статье ⬇️'

bolshoi_building_text = f'Как совершенствовалось здание Большого и при чем тут ламповщики' \
                        f' и скрипка — узнайте в статье про архитектуру театра ⬇️'

level_one_end = f'Следующий театр носит имя русского драматурга. В одном из названий его произведений' \
                f' фигурирует птица, которая впоследствии стала символом театра. Догадались, о каком' \
                f' театре речь? Отправьте его геопозицию в сообщении!'

rules = f'Для комфортного прохождения мы составили подробную инструкцию. Переходите по ссылке, чтобы ознакомиться ⬇️'
