bolshoi_history = f'Большой театр начинался как частный театр' \
                f' губернского прокурора князя Петра Урусова. 28 марта 1776 года' \
                f' императрица Екатерина II подписала князю привилегию «быть содержателем' \
                f' всех театральных в Москве представлений» сроком на десять лет. Эта дата' \
                f' считается днём основания московского Большого театра.'

bolshoi_history2 = f'Привилегированное положение не освобождало князя от обязанностей: он должен' \
                f' был в пятилетний срок построить каменный театр «с таким внешним убранством, чтобы' \
                f' он городу мог служить украшением». Содержание театральных представлений было делом' \
                f' финансово обременительным, и князь Урусов разделил свою «привилегию» с обрусевшим англичанином' \
                f' Майклом Медоксом, инженером, механиком и успешным театральным антрепренёром.'

bolshoi_building = f'На пустыре, вечно затопляемом водами Неглинки, в 1825 году открылся Большой' \
                f' Петровский театр, построенный по проекту Осипа Ивановича Бове. Здание пережило' \
                f' два пожара, две коронации, несколько партийных съездов.'

rules = f'Как проходить этот квест? 🤔 \n\nВ процессе вам будут предложено изучить историю ' \
        f'нескольких московской театров. Вам так же будет предложено решить несколько загадок, ' \
        f'ответы на которые нужно будет написать в чат.\n\nГлавное правильно - получайте удовольствие ' \
        f'во время прохождения квеста 💛' 