lenkom_history_url = 'https://telegra.ph/Lenkom-istoriya-05-21'
lenkom_building_url = 'https://telegra.ph/Lenkom-zdanie-05-21'

lenkom_beginning = f'Мы пришли, пожалуй, к самому кинематографическому театру. ' \
    f' Сколько актеров играют в Ленкоме и параллельно снимаются в cinema!'

lenkom_building_text = f'Анархисты, купечество, Ленин — кто только ни побывал ' \
     f'в здании Ленкома! Подробности — в статье по ссылке ⬇️'

lenkom_history_text = f'Знали ли вы, что Ленком сначала был непрофессиональным ' \
    f'театром? И при чем тут Булгаков? Обо всем читайте в статье по ссылке ⬇️'

electro_transition_text = f'Спешу поделиться любопытной information! Инна Чурикова,' \
     f' легенда Ленкома, начинала свой актерский путь в стенах Электротеатра, куда' \
     f' ходила на занятия для старшеклассников. Однако тогда театр назывался еще' \
     f'Оперно-драматической студией Станиславского.'