nations_history_url = 'https://telegra.ph/Teatr-Nacij-istoriya-05-21'
nations_building_url = 'https://telegra.ph/Teatr-Nacij-zdanie-05-21'

nations_beginning = f'Ну, как вы считаете: похож на Исторический музей?' \
        f' Мне кажется, что совсем немножко. Un petit peu! Так давайте же' \
        f' скорее узнаем про Театр Наций.'

nations_building_text = f'Почему Театр Наций выполнен в таком необычном стиле,' \
     f' и при чем тут Исторический музей? Читайте в статье по ссылке ⬇️'

nations_history_text = f'Как Театр Наций сменил четыре названия и почему ' \
     f'50 лет был филиалом МХАТа? Все ответы и не только в статье по ссылке ⬇️'

lenkom_transition_text = f'Pardon, что немного тороплю вас, но сдача статьи ' \
        f'уже не за горами! Мне только что прислали message, что в редакции ждут ' \
        f' материал. Давайте скорее двигаться к Ленкому. Дайте знать, когда будете на месте!'
