mxat_history_url = 'https://telegra.ph/MHT-im-CHehova-istoriya-05-21'
mxat_building_url = 'https://telegra.ph/MHT-im-CHehova-zdanie-05-21'

mxat_beginning = f'Как вы после небольшого promenade? Впереди еще много интересного!' \
     f' Но позвольте к делу. МХТ кажется таким уютным после Большого, не правда ли?'

mxat_history_text = '«Не верю!», или как МХТ стал культовым театром после первой постановки: вся информация по ссылке ⬇️'

mxat_building_text = 'Модерн, море и продуктовый магазин — как менялось здание МХТ в ХХ веке? Подробнее в статье по ссылке ⬇️'

nations_transition_text = f'Знали ли вы, что именно в Театре Наций познакомились К. Станиславский и А. Чехов?' \
                          f' А еще здесь состоялась премьера чеховской пьесы «Иванов».'

nations_transition_text_2 = f'Предлагаю дойти до театра по Большой Дмитровке, представив, что мы на пару минут оказались' \
                        f' в Paris — там так же много всяких café и ресторанов! Дайте знать, когда подойдете к Театру Наций.'